[
    {
    "id":1,
    "title": "أسس تربيه الاسماك",
    "image":"../../assets/images/card1.jpg",
    "description":"أحواض الرعايه المكثفه هي أحواض صغيره تستخدم فيها الأساليب العلميه والتقنيات الحديثه حيث يتم التخطيط لإنشاء الأحواض واستخدام الأعلاف الصناعيه عالية القيمه والمياه المتجدده التي يتم تزويدها بالأكسجين وتنقيه مياه الصرف ويتكلف هذا النوع من الأحواض مبالغ كبيره، لكنه في المقابل يحقق ربحا وفيرا. ويعيب هذا النوع فقط، مايرافقه م أعطال فنية أو ما قد يصيب الايماك من أمراض. ويستخدم هذا النوع من المزارع في البلدان الصناعيه المتقدمه لإنتاج اسماك ذات قيمه تسويقيه عالية مثل السلمون والتراوات والثعبان والقرموط. ويتميز هذا النوع من الأحواض بكثافة التخزين السمكي. أحواض الرعايه المنتشره هي احواض ذات كثافه تخزينيه منخفضه، كما تتميز بانخفاض معدل الانتاج بالنسبه لوحدة المساحه. وتتغذي الاسماك فيها علي الغذاء الطبيعي ولايعاني هذا النوع من الاحواض من مشكله جوده المياه، كما انه لا يلزمه راس مال كبير. ويتوافق مع البلدان الفقيره، حيث يعد مصدر متوسط من حيث توفير الإنتاج السمكي، وفرص العمل. أحواض الرعايه شبه المكثفه هي أحواض تستخدم تقريبا في كل البلدان لانتاج أنواع الأسماك اكله العشب ومتعدده التغذيه وتحصل فيها الاسماك علي غذائها من الغذاء الطبيعي والإضافات من المخلفات النباتيه والحيوانيه، ويمكن استخدام الأسمده لزيادة الإنتاج. ويعد هذا النوع مناسباً لزيادة معدلات إنتاج السمك في الدول الناميه. الأقفاص السمكيه العائمه هي إحدي وسائل تربية الأسماك في بيئتها الطبيعيه، ويستخدم فيها قفص او صندوق عائم يتكون من اطار خشبي وشبك وغزل يحتوي علي الزريعه المناسبه لنوع المياه سواء اكانت لبحر او نهر، حيث يتم تقديم التغذيه المناسبه وبشكل مستمر للأسماك. جاءت فكره الأقفاص العائمه من خلال البحث عن طرق للاستزراع السمكي اقل تكلفه وعلي درجه عاليه من الكفاءه يمكنها ان تحقق عائدا مجزيا في نفس الوقت، وقد بدأت الفكره في بلاد الشرق الاقصي باستخدام وسط مائي طبيعي وبأي خامات متوافرة لتصنيع الوحدات العائمه",
    "link":"https://drive.google.com/file/d/1kzzQ-lyNf3-2HoAtbIf-TMLQpSzLFBye/view?fbclid=IwAR2KXKhsabfvk4GhMekIKCB9ZP31EpnvdiwJYM80H_Fl9L7YsX4JMnrYhoY"
},
{
    "id":2,
    "title":"طرق استزراع السمك الحديثة",
    "image":"../../assets/images/card2.jpg",
    "description":"1. يتم إختيار منطقة مناسبة لقيام مشروع تربية الأسماك فيجب أن تكون الأرض مستنقعية ومتوفر فيها المياه بكثرة. 2. يتم إمداد الأحواض بالمياه الدافئة سواء من المياه الجوفية أو البحيرات أو الأنهار. 3. حفر البركة بعمق ومساحة مناسبين حسب نوعية الأسماك التي يتم تربيتها. 4. يتم وضع أكياس رمل حول الحوض ثم يتم تغطيتها بأكياس بلاستيكية ويصب الاسمنت. تغطية الحوض بورق المشمع البلاستيكي من القاع حتى الحدود إلى أعلى. يتم ملأ الحوض البلاستيكي بالماء حتى يصل مستوى الماء إلى أعلى. 5. يوضع حاجز شبكي على الحوض لحمايته من الاوساخ ومنع تلوث المياه. 6. يتم تهيئة درجة الحرارة المناسبة لنوع الأسماك التي يتم تربيته. 7. يجب تنظيف الحوض من وقت لآخر حيث يتم تفريغ ربع كمية المياه المتواجدة بالحوض وإعادة ملئه من جديد. 8. يتم تغذية الأسماك على الأغلفة الجافة وتحتوي هذه الأغلفة على مستوى قليل من البروتين لتسمين هذه الأسماك. 9. يتم تربية الأسماك في الأحواض البلاستيكية بأحجام مختلفة من طور البيضة وصولا إلى مرحلة البلوغ ثم يتم بيع الأسماك في الأسواق. ",
    "link":"https://drive.google.com/file/d/12hOTU-n8_3Vk_UNCUIRDaEZ0ynEub_vF/view?fbclid=IwAR08j0OrASoiePf6HuKUzJrrbyAKXYXBtX6G9PqlPsgFsLXAUwdTQgnUPUE"
},
{
    "id":3,
    "title":"تغذية الأسماك",
    "image":"../../assets/images/card3.jpg",
    "description":".التغذية الصناعية المقصود بها: المواد العلفية التي تستعمل بطريقة مباشرة وغير مباشرة لتغذية الأسماك بهدف الحصول على أكبر إنتاج سمكي أقسام المواد العلفية المستخدمة في تغذية الأسماك: أعلاف ذات مصدر نباتي: الحبوب، البقوليات، قشور البذور الزيتية. أعلاف ذات مصدر حيواني: مسحوق السمك، ومخلفات المسالخ. - أعلاف مركزة: مركزات بروتينية والتي تتكون من منتجات حيوانية ونباتية وتتميز بمعدل تحويلها العالي. - أعلاف تقليدية وغير تقليدية: النخالة ، كسب البذور الزيتية ومخلفات مصانع الخضروات والفاكهة، ومخلفات مصانع البسكويت والتمور .... الخ. أهم الشروط الواجب توفرها في الغذاء الصناعي: •أن يحتوي على جميع الاحتياجات الغذائية من بروتينات وكربوهيدرات ودهون وأملاح معدنية وفيتامينات. •كفاءة هضم وإمتصاص عالية. •أن تكون بالحجم الذي يسمح للأسماك بإبتلاعها. •أن تبقى في الماء لمدة لا تقل عن 30 دقيقة وتكون متماسكة. •أن تكون مقبولة الطعم والرائحة. •أن تكون إقتصادية ومتوفرة. •أن تكون سهلة التخزين والتداول.",
    "link":"https://www.researchgate.net/publication/349280063_tghdhyt_alasmak"
}

]